{
	"title":"Associazione studentesca per aiutare gli studenti ucraini all'USI",
	"subtitle":"7 Novembre 2022",
	
	"paragraphs":{
		"img":"img/AssociazioneStudentescaPerAiutareGliStudentiUcrainiAllUSI.jpg",
		"bold1":"Creare una rete fatta di studentesse e studenti provenienti dall’Ucraina al fine di promuovere la collaborazione all’interno della comunità studentesca, individuarne i bisogni, creare una rete di sostegno nel territorio, ed agire per la comunità ucraina in Svizzera ed in patria. È quanto si prefigge l’iniziativa lanciata da Alina e Vincenzo, due studenti dell’USI. ",
		"normal1":"Alina e Vincenzo sono due studenti del Master in Cognitive Psychology in Health Communication, Facoltà di scienze biomediche, che – nell’ambito della Corporazione studentesca -  si sono proposti per essere i portavoce delle studentesse e degli studenti/esse ucraini/e, attualmente immatricolati/e all’USI, oppure che stanno seguendo il programma di integrazione del Servizio relazioni Internazionali.  ",
		"normal2":"Attualmente all’USI sono in tutto 19 gli studenti e le studentesse provenienti dall’Ucraina: 16 iscritti ai corsi di Bachelor e Master e tre uditori. Gli studenti frequentano soprattutto la Facoltà di scienze informatiche e la Facoltà di comunicazione, cultura e società. L’Università ha anche accolto due ricercatori nell’ambito del programma \"Scholars at Risk\" al quale l’USI partecipa dal 2016.",
		"title1":"Perché avete deciso di mettervi a disposizione?",
		"normal3":"\"Ci sono diversi aspetti che mi hanno spinta a questa decisione\", ci racconta <b>Alina</b>. \"Prima di tutto, il senso di appartenenza alla nazione e di vicinanza alle terribili esperienze che gli ucraini stanno vivendo in questi otto mesi, e un senso di responsabilità che mi guida a fare del mio meglio per diminuire il livello di sofferenza almeno individuale, raggiungendo coloro che sono vicini. Io ho avuto la possibilità di sfuggire al conflitto militare in Ucraina e di essere ospite di un Paese sicuro e ricco che mi ha permesso di mantenermi in vita, e ne sono grata. Tuttavia, non tutti hanno avuto la possibilità di farlo. Ci sono anche persone, tra cui i miei familiari, che hanno scelto consapevolmente di rimanere a Kharkiv riconoscendo i rischi e la probabilità di non conoscere il domani. Lo hanno fatto perché i loro valori davano la priorità alla vita degli altri rispetto alla loro. Ogni persona che è rimasta nelle zone più pericolose e vulnerabili agli attacchi è un vero eroe, e io mi inchino davanti a loro. Ora, la domanda è: cosa posso fare qui e ora? Questa domanda molto semplice mi ha portato a concentrarmi sul luogo in cui mi trovo fisicamente e sulle persone che mi stanno accanto - nello stesso contesto accademico. Ho conosciuto studenti internazionali e locali interessati, empatici e disposti ad aiutare con tutto il cuore. Per me non esiste tesoro più prezioso di questo. Queste persone sono aperte, mature e profondamente consapevoli. Condividendo valori comuni - giustizia, verità, rispetto e sostegno reciproco - noi, come squadra, possiamo creare un ambiente in cui gli ucraini che si trovano in difficoltà possono aprirsi, essere ascoltati e compresi, e ricevere un'assistenza adeguata. Questi sono i miei principi e la mia posizione personale, ed è per questo che sono e sarò a disposizione di tutti coloro che hanno bisogno del mio aiuto\".",
		"normal4":"\"Abbiamo deciso di metterci a disposizione per dare un concreto contributo nell'aiutare gli ucraini, costretti a lasciare il loro Paese a causa dell'invasione russa, a sentirsi accolti e al sicuro in Ticino, aiutandoli al contempo a sviluppare competenze linguistiche e relazioni sociali con gli altri studenti favorendo la loro integrazione\", aggiunge <b>Vincenzo</b>. \"Crediamo inoltre che le attività che promuoviamo potranno avere un impatto positivo sulla salute fisica e mentale dei partecipanti, favorendo al contempo lo scambio culturale, che arricchirà tutti noi\".",
		"title2":"Qual è lo scopo della vostra iniziativa?",
		"normal5":"\"Vorremmo creare un'organizzazione che aiuti gli studenti ucraini dell'USI/SUPSI a integrarsi, a migliorare il rendimento accademico e il benessere psicofisico\", ci spiega <b>Vincenzo</b>. \"Il nostro obiettivo principale è quello di creare una comunità in cui favorire l'aiuto e il sostegno reciproco, sia in ambito accademico che sociale, creando nuove amicizie e consentendo scambi culturali\".",
		"normal6":" “L'obiettivo principale”, prosegue <b>Alina</b>, “è far sì che le persone che già si trovano sulla stessa strada inizino a muoversi l'una verso l'altra e che, quando a un certo punto si incontrano, continuino il cammino insieme, con la mano tesa a coprire e la mente aperta a capire. In altre parole, spostare il `me-loro` al `noi`, il che significa essere disposti ad accettare qualcosa di diverso da sé attraverso la conoscenza dell'essenza e la focalizzazione su qualcosa di condiviso a livello interculturale. In una frase, direi di aiutare a costruire il ponte da due lati e stimolare un'integrazione armoniosa degli ucraini nella società svizzera, nonché di creare le condizioni affinché i primi possano conoscere diversi contesti culturali e riconoscere quanto il loro sostegno sia necessario, gradito e apprezzato”.",
		"title3":"Quali attività proporrete?",
		"normal7":"“Al momento abbiamo in mente diversi progetti”, afferma Alina, “ma si svilupperanno in base alle esigenze degli studenti e alle risorse interne disponibili. Alcuni sono stati pianificati in collaborazione con l'organizzazione umanitaria Amicizia dei Popoli, fondata da rimpatriati ucraini come risposta immediata all'invasione militare del territorio ucraino. Questa sinergia è importante in quanto abbiamo lo stesso obiettivo: stimolare un'integrazione fluida e favorevole. Il primo progetto si chiama \"club escursionistico по-українськи\". L'idea alla base non è solo quella di entrare in contatto con la natura e scaricare lo stress (che di per sé è benefico), ma anche quella di trascorrere del tempo in compagnia, condividere momenti ed emozioni e imparare o praticare una nuova lingua.",
		"normal8":"Il secondo progetto a cui collaboriamo è dedicato agli aiuti umanitari per l'Ucraina, con la popolazione target dei bambini ospitati in collegi e orfanotrofi. Stiamo pianificando di raccogliere i beni in base alle esigenze di queste istituzioni e, insieme ad Amicizia dei Popoli, di inviare le forniture raccolte ai bambini.  <br>I progetti interni indipendenti si concentrano sull'aiuto agli studenti dell'USI/SUPSI nell'affrontare le difficoltà accademiche attraverso il tutoraggio e le lezioni di volontariato, creando un'atmosfera che migliori le condizioni morali e mentali e fornendo agli studenti ucraini gli strumenti accademici necessari, come i testi o le tecnologie che non possono autofinanziare. A tal fine, pensiamo di aprire un \"garage accademico\" sotto forma di \"condivisione gratuita\" tra membri istituzionali e laureati”.    ",
		"title4":"Chi può rivolgersi a voi?   ",
		"normal9":"“Tutti sono invitati a unirsi a noi!”, afferma Vincenzo. “La nostra associazione è aperta a chiunque voglia aiutare gli studenti ucraini a sentirsi benvenuti all'interno dell'USI/SUPSI e in Ticino”. ",
		"normal10":"“Siamo felici di accogliere chiunque voglia contribuire ai progetti”, aggiunge Alina. “L'obiettivo principale è individuare i bisogni e rispondervi nel modo più coeso e olistico possibile. Il tempo a che viene messo a disposizione sarà rispettato e, pertanto, non si chiederà più di quanto si è disposti a condividere. È molto importante che tutti coloro che entrano in questo spazio sappiano che apprezziamo ogni idea e ogni passo fatto, e vogliamo che vi sentiate nel posto giusto, al momento giusto, e circondati da persone illuminate e con la stessa mentalità”. ",
		"title5":"Per capire come si sta evolvendo la situazione riguardo le richieste da parte di studenti ucraini all'USI ci siamo rivolti a Maurizia Ruinelli, del <a href=\"https://search.usi.ch/it/unita-organizzative/157/servizio-relazioni-internazionali-e-mobilita?_gl=1*3zuvp3*_ga*NjE2OTM5ODQ2LjE2NzE3OTY3NjI.*_ga_89Y0EEKVWP*MTY3NTg4MzMyMy41LjEuMTY3NTg4NDg1OC40Mi4wLjA.&amp;_ga=2.123840458.1307005418.1675876204-616939846.1671796762\" target=\"_blank\">Servizio relazioni internazionali e mobilità</a>",
		"normal11":"Nel semestre autunnale 2022, l’USI ha ammesso 16 studentesse e studenti ai programmi Bachelor e Master e 3 studenti al programma di integrazione preparatorio con statuto di uditori in vista di un’immatricolazione il prossimo anno accademico, il programma è coordinato dal Servizio relazioni internazionali e mobilità.",
		"normal12":"Al momento una decina di ulteriori richieste sono in fase di verifica dei requisiti presso i decanati di facoltà per l’eventuale ammissione al programma di integrazione preparatorio per il semestre primaverile. Possiamo ritenere che le misure accademiche, finanziarie e di integrazione in atto rispondono ai bisogni attuali, ma grazie a questa iniziativa ed alla collaborazione con Alina, il servizio potrà avvalersi di un ulteriore strumento a supporto dell’integrazione delle studentesse e degli studenti provenienti dall’Ucraina.",
		"title6":"La Corporazione che ruolo ha in questa iniziativa?",
		"normal13":"La Corporazione studentesca rappresenta le studentesse e gli studenti, appoggia i loro progetti e vuole consolidare il dialogo tra il corpo studentesco e l’USI, tramite i suoi meccanismi ogni studentessa o studente può mettere in luce tematiche e promuovere iniziative e idee. Alina ha preso contatto con il coordinamento della Corporazione studentesca e delle associazioni studentesche con la volontà di creare una rete di supporto per le studentesse e gli studenti provenienti dall’Ucraina e costituire in seguito un’associazione. Uno degli obiettivi della Corporazione è anche facilitare la conversazione tra il corpo studentesco, l’USI con i suoi servizi ed altri enti esterni, per trovare nuove sinergie.",
		"title7":"Perché è importante?",
		"normal14":"La Corporazione mira a contribuire a un’esperienza studentesca positiva e avvalorante, è quindi uno strumento importante per dar voce a nuove idee e progetti ma è anche uno strumento di ascolto dei bisogni delle studentesse e degli studenti, che vuole rafforzare la coesione ed il coinvolgimento del corpo studentesco anche nei momenti di crisi."
		
	}
}