{
	"title":"Toward Monte Bar",
	"subtitle":"18 February 2023 | Capriasca",
	
	"paragraphs":{
		"list1":{"elem1":"Duration:  4-5 hours",
			 "elem2":"distance:  16,1 км", 
			 "elem3":"altitude:  960м-1619 м",
			 "elem4":"ascending elevation:  +832 м",
			 "elem5":"descending elevation:   -1619 м",
			 "elem6":"Starting point: Bogno",
			 "elem7":"Lugano (Stazione Nord) – Tesserete, Paese (BUS 442);",
			 "elem8":"Tesserete, Paese - Bogno, Paese (BUS 448)",
			 "elem9":"Finish point: Corticiasca",
			 "elem10":"Corticiasca - Bogno, Tesserete, Paese (BUS 448)",
			 "elem11":"Tesserete, Paese  - Lugano (Stazione Nord) (BUS 442)"             
		},
        "title1":"DESCRIPTION",
        "bold1":"You’ll cross pretty hamlets, woods and alpages, where you’ll meet some rare Highland cattle. You’ll be treated to magnificent views and the great taste of local delicacies. The Monte Bar excursion offers a sunny and warm walk. If you think of Lugano and its valleys as an amphitheatre, Monte Bar is its most exclusive seat. It’s there to be enjoyed.",
        "normal1":"Imagine Lugano and its valleys as an amphitheatre: Monte Bar would be the most exclusive seat in the house. From Lugano, with your back towards the lake and valleys, you can see Monte Bar (1816m).",
        "normal2":"We suggest the route starting from Bogno, at the top of Val Colla, which climbs through woods and off-road tracks up to Alpe Cottino, well known because of its Scottish Highland cattle. After enjoying a little break, continue on to Capanna San Lucio, located at the foot of Mount Gazzirola, from where you can enjoy magnificent views beyond the Val Colla horizon and over Val Cavargna. This is the chance to sample the highly regarded local produce, quench your thirst and relax.",
        "normal3":"The route, which is exposed to the sun throughout, carries on towards Alpe Pietrarossa, for another stop or perhaps to buy a little of the delicious local cheese. Once reinvigorated, carry on, crossing Piandanazzo, to Capanna Monte Bar: the mountain hut is located within the stunning setting of the commanding North-East pre-alpine chain which, from Monte Bre, extends to Monte Boglia, Denti della Vecchia, Paiolo, Passo del San Lucio until Monte Gazzirola. South there's Lake Ceresio and the entire city of Lugano in all its majesty. Westwards, you can admire Monte Rosa and, when the air is clear, the Bernese Alps range. The excursion ends downwards, crossing Alpe Musgatina, towards Corticiasca. From here, we recommend returning by public transport.",
        "bold2":"Tips",
        "normal4":"<b>Signalization:</b> For winter walks, follow the logo indicated on the green signposts: <b>Sentiero del Monte Bar/ 632</b>",
        "list2":{"elem1":"Waterproof clothing, light and warm", 
			 "elem2":"Hiking boots",
			 "elem3":"Gloves, sun cap, change of clothes",
			 "elem4":"Backpack maximum 5-8 kg",
			 "elem5":"First aid kit with penknife",
			 "elem6":"Sleeping bag for overnight in alpine hut",
			 "elem7":"Torch, sunglasses, sun cream, water-bottle",
			 "elem8":"Hiking map/topographic map",
			 "elem9":"Compass",
			 "elem10":"Camera",
             "elem11":"Food", 
             "elem12":"Raincover for backpacks"    
		},
        "normal5":"<a href=\"https://www.ticino.ch/en/itineraries/details/Toward-Monte-Bar/138428.html?morf=ce0c52a1-5741-448c-b425-446770ff625d\">More info here</a>",
        "map1":"https://maps.google.com/maps?width=100%25&amp;height=600&amp;hl=en&amp;q=Monte%20Bar+(Monte%20Bar)&amp;t=k&amp;z=13&amp;ie=UTF8&amp;iwloc=B&amp;output=embed",
        "title2":"В сторону Монте-Бара",
        "list3":{"elem1":"время прохождения маршрута:   4-5 часов",
			 "elem2":"протяженность маршрута:  16,1 км", 
			 "elem3":"высоты:   960м-1619 м",
			 "elem4":"суммарный подъем:   +832 м",
			 "elem5":"суммарный спуск:   -1619 м",
			 "elem6":"максимальная крутизна:   13 град",
			 "elem7":"Срарт маршрута: Bogno",
			 "elem8":"Lugano (Stazione Nord) – Tesserete, Paese (BUS 442)",
			 "elem9":"Tesserete, Paese - Bogno, Paese (BUS 448)",
			 "elem10":"Финиш маршрута: Corticiasca",
			 "elem11":"Corticiasca - Bogno, Tesserete, Paese (BUS 448)",             
			 "elem12":"Tesserete, Paese  - Lugano (Stazione Nord) (BUS 442)"             
		},
        "title3":"ОПИСАНИЕ",
        "bold3":"Вы пересечете симпатичные деревушки, леса и альпийские луга, где встретите редкую горную породу крупного рогатого скота. Вас порадуют великолепные виды и великолепный вкус местных деликатесов. Поход в Монте-Бар предлагает солнечную и теплую прогулку.  Представьте Лугано и его долины в виде амфитеатра: Монте-Бар будет самым эксклюзивным местом. Из Лугано, повернувшись спиной к озеру и долинам, можно увидеть Монте-Бар (1816 м).",
        "normal6":"Мы предлагаем маршрут, начинающийся из Богно, на вершине Валь-Колла, который поднимается через леса и бездорожье до Альпе-Коттино, известного своим шотландским высокогорным скотом. После небольшого перерыва продолжайте движение в Капанна-Сан-Лусио, расположенную у подножия горы Газзирола, откуда вы можете насладиться великолепным видом за горизонт Валь-Колла и Валь-Каварнья. Летом есть возможность попробовать высоко ценимые местные продукты, утолить жажду и расслабиться.",
        "normal7":"Маршрут, который весь освещен солнцем, ведет к Альпе-Пьетраросса, где можно сделать еще одну остановку или, возможно, купить немного вкусного местного сыра. Набравшись сил, продолжайте путь через Пьянданаццо к Капанна-Монте-Бар: горная хижина расположена в потрясающем месте доминирующей северо-восточной предальпийской цепи, которая от Монте-Бре простирается до Монте-Болья, Денти-делла-Веккья, Пайоло, Пассо-дель-Сан-Лусио до Монте-Гаццирола. На юге есть озеро Серезио и весь город Лугано во всем его величии. На западе вы можете полюбоваться Монте-Розой, а при ясном воздухе - горной цепью Бернских Альп. Экскурсия заканчивается вниз, пересекая Альпе-Мусгатина, в сторону Кортичиаски. Отсюда рекомендуем возвращаться на общественном транспорте.",
        "bold4":"Одежда и сеаряжение:",
        "list4":{"elem1":"Водонепроницаемая одежда, легкая и теплая (по сезону)",
			 "elem2":"Трекинговые ботинки", 
			 "elem3":"Перчатки, кепка от солнца, сменная одежда",
			 "elem4":"Рюкзак максимум 5-8 кг",
			 "elem5":"Аптечка",
			 "elem6":"Фонарик, солнцезащитные очки, солнцезащитный крем, бутылка с водой",
			 "elem7":"Туристическая карта/топографическая карта",
			 "elem8":"Компас",
			 "elem9":"Камера",
			 "elem10":"Еда",
			 "elem11":"Дождевик для рюкзаков"
		}
	}
}